/* Localized versions of Info.plist keys */

CFBundleName = "Contrast selection";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Contrast selection version 1.2, Copyright 2005 Carte Blanche Conseil.";